<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<% request.setAttribute("currentPage", "science");  %>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <title>fjnuGIS-莆田市地震应急信息服务平台</title>
    <%@ include file="/public/basic_link_script.jsp"%>
    <style type="text/css">
    p{
    	text-indent: 2em;
    }
    </style>
    <script type="text/javascript" SRC="js/swfobject.js"></script>
    <script type="text/javascript">
	$(document).ready(function(){
		
		/* setup navigation, content boxes, etc... */
		Administry.setup();
	});
	</script>
  </head>
  <body>
   <%@ include file="/public/page_header.jsp"%>
   <%-- Page title --%>
	<div id="pagetitle">
		<div class="wrapper">
			<h1>FJNUGIS &rarr; <span>地震科普</span></h1>
		</div>
	</div>
	<%-- End of Page title --%>
	<%-- Page content --%>
	<div id="page">
		<%-- Wrapper --%>
		<div class="wrapper">
			<%-- Left column/section --%>
			<section class="column width6 first">
					<h3>地震如何逃生</h3>
						<span class="subtitle">地震自救常识</span>
					<hr/>
					<p class="indent">
					如果你依照小时候老师教我们的方法乖乖躲在桌子底下，床铺底下，那么，我必须告诉你，你的伤亡率，高达百分之九十八！！那该怎么办？
					</p>
					<p class="indent">美国国际搜救队长教你正确的躲避位置。道格卡普是美国国际搜救队长，自一九八五年至今，他及他的队员己参与全世界七十九次重大灾难的救灾工作，他曾经爬进近七百栋因为地震、爆炸而严重倒塌的建筑物内搜查受困的生还者以及罹难者的遗体。除了参与两年前日本神户大地震及美国俄克拉荷马市联邦大楼爆炸案救搜工作，十二年来国际新闻中的重大灾难救灾，他都没缺席。他离华前，传授在建筑物倒塌时如何求生。 　　 　　</p>
					<p class="indent">国人从小到大，在防震演习中，老师总是叫学生躲在课桌下，道格得知这点后，很焦急地一再呼吁：不要躲在桌子、床铺下，而要以比桌、床高度更低的姿势，躲在桌子床铺的旁边。他以先前和土耳其政府、大学合作拍制的地震逃生录像带， 说明不要躲在桌下避震的道理。 　　 　　</p>
					<p class="indent">透过土耳其政府协助，制作单位爆破一栋废弃大楼，仿真地震时建筑物倒塌的情形，工作人员先依据“常识”，在桌子床铺等家具下，放置十具模特儿；他和他的搜救队员在桌子床铺等家具旁，同样放置十具模特儿，炸药引爆后大楼变成断垣残壁，他和搜救队员依序找到二十具模特儿，在桌床下的十具模特儿有八具被压成全毁，其中一具甚至头、身、脚断成三截；他放置的十具模特儿，则全部安好无事。他解释，建筑物天花板因强震倒塌时，会将桌床等家具压毁，人如果躲在其中，后果不堪设想，如果人以低姿势躲在家具旁，家具可以先承受倒塌物品的力量，让一旁的人取得生存空间。</p>
					<p class="indent">道格说，即使开车时遇到地震，也要赶快离开车子，很多地震时在停车场丧命的人，都是在车内被活活压死，在两车之间的人，却毫发未伤。注意：强烈地震发生时，如果你正在停车场，千万不要留在车内，以免垮下来的天花板压扁汽车，造成伤害；应该以卧姿躲在车旁，掉落的天花板压在车上，不致直接撞击人身，可能形成一块“生存空间”，增加存活机会。他很慎重地对在场的一百多位我国搜救队员说：搜救队员一要在地震中先能自己求得生存，只有活下来，才能拯救他人性命。他说，希望大家告诉大家，只要传播这么一点求生讯息，地震发生时，建筑物内的伤亡率，可以由百分之九十，遽降为百分之二。请大家传阅，增加大家在灾难发生时的生存机率，减少伤害。 </p>
					
					<h4>如果遭遇地震，你该怎么办？</h4>
					<p>       如何提前做好地震前的防震自救准备？ 　　</p>
<p>       收到地震预警或者发现有地震预兆之后，首先应该做的事情是准备好避灾紧急生活备用品。</p>
<p>       比如： 　　</p>
<p>       A．1-2天使用的饮用水和易于存放、方便食用的食品，注意水和食品应按保质期的要求定期更换。如果有婴儿的话需要准备好奶粉。 　　</p>
<p>       B．便携式收音机、手电筒、干电池、蜡烛、打火机、口哨、锤子等一些生存工具。 　　</p>
<p>       C．一些简便可以防寒的衣服、内衣裤、毛巾、手纸、手套等简易生活用品。 　　</p>
<p>       D．准备一些治疗感冒病、肠胃病以及外伤包扎的药品和一些急救医药品。 　　</p>
<p>       E．别忘了随身携带现金、银行卡、身份证和贵重物品。 　　</p>
<p>       将这些东西提前准备好，装到包里放到一伸手随时可以拿走的地方，以备地震发生时紧急避难所用。 　　</p>

					<h4>地震突然发生时，应该如何紧急避险自救？</h4>
					<p>       如果突然发生地震，应该要紧急避险，这对是否能幸免遇难非常重要。紧急避险的重要性。经验表明，破坏性地震发生时，从人们发现地光、地声，感觉有震动，到房屋破坏、倒塌，形成灾害，有十几秒，最多三十几秒的时间。这段极短的时间叫预警时间。人们只要掌握一定的知识，事先有一些准备，又能临震保持头脑清醒，就可能抓住这段宝贵的时间，成功地避震脱险。 　　</p>
<p>       有人调查过唐山地震幸存者中的974人，发现其中258人采取了紧急避险措施。这258人中有188人成功脱险，占72.9％。说明只要避险方法正确，脱险的可能性是很大的。</p>

					<h4>紧急避险的原则是：</h4>
					<h5>1、就近躲避 </h5>
<p>       破坏性地震突然发生时，采取就近躲避，震后迅速撤离的方法是应急避险的好办法。当然，如果身处平房或楼房一层，能直接跑到室外安全地点也是可行的。在1556年陕西华县8级大地震的记载中也总结到：“卒然闻变，不可疾出，伏而待定，纵有覆巢，可冀完卵。”意思是说，突然发生地震时，不要急着向外逃，而要躲避一时等待地震过去，还是有希望存活的。这“伏而待定”，高度概括了紧急避震的一条重要原则。 　　</p>
<p>       为什么地震瞬间不宜夺路而逃呢？</p>
<p>       这是因为： 　　</p>
<p>      （1）现在城市居民多住高层楼房，根本来不及跑到楼外，反倒会因楼道中的拥挤践踏造成伤亡。 　　</p>
<p>      （2）地震时人们进入或离开建筑物时，被砸死砸伤的可能性最大。 　　</p>
<p>      （3）地震时房屋剧烈摇晃，造成门窗变形，很可能打不开门窗而失去求生的时间。 　　</p>
<p>      （4）大地震时，人们在房中被摇晃甚至抛甩，站立和跑动都十分困难。 　　</p>
<p>      除了“伏而待定”这一原则外，地震时还应注意不要顾此失彼。短暂的时间内首先要设法保全自己；只有自己能脱险，才可能去抢救亲人或别的心爱的东西。 　　</p>
					<h5>2、因地制宜，选择安全合适的避震地点 </h5>
					<p><strong>家庭避震 　　</strong></p>
<p>       地震预警时间短暂，室内避震更具有现实性，而室内房屋倒塌后形成的三角空间，往往是人们得以幸存的相对安全地点，可称其为避震空间。这主要是指大块倒塌体与支撑物构成的空间。</p>
<p>       室内易于形成三角空间的地方是： 　　</p>
<p>       （1）炕沿下、坚固家具附近； 　　</p>
<p>       （2）内墙墙根、墙角； 　　</p>
<p>       （3）厨房、厕所、储藏室等开间小的地方。 　　</p>
					<p><strong>公共场所避震 　　</strong></p>
<p>       如果你在公共场所，听从现场工作人员的指挥，不要慌乱，不要拥向出口，要避免拥挤，要避开人流，避免被挤到墙壁或栅栏处。 　　</p>
<p>       （1）如果你在影剧院、体育馆等处： 　　</p>
<p>       一定要在第一时间就地蹲下或趴在排椅下；注意避开吊灯、电扇等悬挂物；用书包等保护头部；等地震过去后，听从工作人员指挥，有组织地撤离。 　　</p>
<p>       （2）如果你在商场、书店、展览、地铁等处： 　　</p>
<p>       首先要选择结实的柜台、商品（如低矮家具等）或柱子边，以及内墙角等处就地蹲下，用手或其他东西护头；避开玻璃门窗、玻璃橱窗或柜台；避开高大不稳或摆放重物、易碎品的货架；避开广告牌、吊灯等高耸或悬挂物。 　　（3）如果你在行驶的电（汽）车内： 　　</p>
<p>       尽量抓牢扶手，以免摔倒或碰伤；降低重心，躲在座位附近。地震过去后再下车。 　　</p>
					<p><strong>户外避震</strong></p>
<p>       如果地震发生时，你正在户外，这时候你应该就地选择开阔地避震：蹲下或趴下，以免摔倒；不要乱跑，避开人多的地方；不要随便返回室内。避开高大建筑物或构筑物，特别是有玻璃幕墙的建筑、过街桥、立交桥、高烟囱、水塔。避开危险物、高耸或悬挂物，比如：变压器、电线杆、路灯等、广告牌、吊车等。避开其他危险场所，比如：狭窄的街道；危旧房屋，危墙；女儿墙、高门脸、雨篷下；砖瓦、木料等物的堆放处。 　　</p>
					<p><strong>在野外避震 　　</strong></p>
<p>       如果地震发生时，你正在野外，这时候你应该： 　　</p>
<p>       1.避开山边的危险环境避开山脚、陡崖，以防山崩、滚石、泥石流等； 　　</p>
<p>       2.避开陡峭的山坡、山崖，以防地裂、滑坡等。 　　</p>
<p>       3.躲避山崩、滑坡、泥石流：遇到山崩、滑坡，要向垂直与滚石前进方向跑，切不可顺着滚石方向往山下跑；也可躲在结实的障碍物下，或蹲在地沟、坎下；特别要保护好头部。 　　</p>
<h5>强震过后如何自救与互救？ 　　</h5>
<p>       ――稳定生存空间，保存体力，克服恐惧，等待救援。 　　</p>
<p>       破坏性地震发生后，被埋压人员能否得到迅速、及时抢救，对于减少震灾死亡意义重大。从唐山大地震统计资料得知：地震后半小时内救出的被埋压人员生存率可达95%，24小时内救活率为81%，48小时内救活率为53%，由此可见，地震后及时组织自救、互救是非常重要的，对埋压者来说，时间就是生命。 　　</p>
<h5>震后被掩埋如何来自救？ 　　</h5>
<p>       自救是指被压埋人员尽可能地利用自己所处环境，创造条件及时排除险情，保存生命，等待救援。大地震中被倒塌建筑物压埋的人，只要神志清醒，身体没有重大创伤，都应该坚定获救的信心，妥善保护好自己，积极实施自救。地震时如被埋压在废墟下，周围又是一片漆黑，只有极小的空间，你一定不要惊慌，要沉着，树立生存的信心，相信会有人来救你，要千方百计保护自己。地震后，往往还有多次余震发生，处境可能继续恶化。为了免遭新的伤害，要克服恐惧心理，坚定生存信念，稳定下来，尽量改善自己所处环境，设法脱险。如一时不能脱险，不要勉强行动，应做到： 　　</p>
<p>       保持呼吸畅通：设法将双手从压塌物中抽出来，清除头部、胸前的杂物和口鼻附近的灰土，移开身边的较大杂物，以免再次被砸伤和倒塌建筑物的灰尘呛闷发生窒息；闻到煤气、毒气时，用湿衣服等物捂住口、鼻和头部； 　</p>
<p>       保持存身空间：避开身体上方不结实的倒塌物和其它容易引起掉落的物体，扩大和稳定生存空间，保持足够的空气。用砖块、木棍等支撑残垣断壁，以防余震发生后，环境进一步恶化；扩大活动空间，设法脱离险境。记着朝向有光亮更安全宽敞的地方移动。但是千万不要使用明火（以防有易燃气体引爆），尽量避免不安全因素。 　　</p>
<p>       保持体力：如果找不到脱离险境的通道，尽量保存体力，用石块敲击能发出声响的物体，向外发出呼救信号，不要哭喊、急躁和盲目行动，这样会大量消耗精力和体力，尽可能控制自己的情绪或闭目休息，等待救援人员到来。 　　</p>
<p>       维持生命：如果被埋在废墟下的时间比较长，救援人员未到，或者没有听到呼救信号，就要想办法维持自己的生命，水和食品一定要节约，尽量寻找食品和饮用水，必要时自己的尿液也能起到解渴作用。如果受伤，要想法包扎，避免流血过多。尽量延长生存时间，等待获救。 　　</p>

					</section>
			<%-- Right column/section --%>
			<%@ include file="/public/register_right.jsp"%>
		</div>
	</div>
	<%@ include file="/public/page_footer.jsp"%>
  </body>
</html>